<!DOCTYPE>
<head>
	<link rel="stylesheet" href="master.css">

</head>
<body>
<header>
	<div class="logo">
		<img src="images/Logo.png" class="logo-img">
		<span class="logo-title">Lebensquelle</span>
	</div>

	<div class="hor-menu">
	<ul>
 <li><a href="">Главная</a></li>
 <li><a href="">Блог</a></li>
 <li><a href="">Портфолио</a></li>
 <li><a href="">О проекте</a></li>
	</ul>
	</div>
</header>

<div class="wrapper">
	<div class="content">
		<div class="part">
			<img class="img" src="images/olimpicfunnygames.jpg" alt="Олимпийские кольца">
				<div class="po">
					<h1 class="data">19.04.2016</h1>
					<h2 class="zag">Необычные виды спорта на Олимпийских Играх</h2>
					<p class="text">В апреле 1896 года в Афинах прошли первые Олимпийские игры современности.
		Таким образом, в этом году мы отмечаем 120-летний юбилей со дня возрождения
		олимпийского движения. За это время в программу соревнований входили самые
		необычные дисциплины.</p>
			</div>
		</div>
		<div class="part">
			<img class="img" src="images/limaargentinad.jpg" alt="Незасчитанный гол">
				<div class="po">
					<h1 class="data">10.04.2016</h1>
					<h2 class="zag">Как незасчитанный гол унес 318 жизней</h2>
					<p class="text">Беспорядки на трибунах стали, к сожалению, обычным явлением в футболе.
Дракам между фанатами иногда уделяют внимания в СМИ больше, чем самому
матчу. А вот самая крупная трагедия в истории мирового футбола произошла 24
мая 1964 года. Причиной гибели сотен болельщиков стал всего-навсего…</p>
			</div>
		</div>
		<div class="part">
			<img class="img" src="images/kurs-rublya.jpg" alt="Курс рубля">
				<div class="po">
					<h1 class="data">05.04.2016</h1>
					<h2 class="zag">Каким был курс рубля 100 лет назад</h2>
					<p class="text">Узнать курс современного российского рубля совсем не сложно, эти сведения
можно получить где угодно: в Интернете, газетах, по телевидению. А каким был
курс нашей валюты, например, 100 лет назад? Нужно заметить, что перед началом
Первой мировой войны в 1914 году российский рубль был одной из самых
стабильных валют мира.</p>
			</div>
		</div>
		<div class="part">
			<img class="img" src="images/stabbs.jpg" alt="Кот-мэр">
				<div class="po">
					<h1 class="data">01.04.2016</h1>
					<h2 class="zag">Как кот стал мэром города</h2>
					<p class="text">Однажды, некая Лори Стек, владелица магазина в небольшом городке Талкитна,
расположенного на Аляске, подобрала на улице бездомного котенка. Лори назвала
его Стаббс (куцый хвост), так как за время бродяжничества котенок лишился
своего хвоста. Поселившись в магазине своей новой хозяйки, Стаббс быстро стал
любимцем покупателей, обладая веселым и добродушным нравом.</p>
			</div>
		</div>
		<div class="part">
			<img class="img" src="images/novogodniy-stol.jpg" alt="Новогодний стол">
				<div class="po">
					<h1 class="data">30.03.2016</h1>
					<h2 class="zag">Что едят на Новый год в разных странах</h2>
					<p class="text">Так получилось, что главными украшениями новогоднего стола в России
являются: шампанское, мандарины и салат «Оливье». Прямо скажем, продукты не
самого русского происхождения, но представить без них праздничный стол просто
невозможно. А что едят на Новый год в других странах мира?</p>
			</div>
		</div>
	<div class="sidebar">

	</div>
</div>

</body>
